Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/pohjoismaisen_saamelaisopetuksen_foorumin_ilmoittautuminen_ja_nettisivut_avattu.html.tmx
Source language: fin
Languages: smn

source: Pohjoismaisen saamelaisopetuksen foorumin ilmoittautuminen ja nettisivut avattu
smn: Tave-eennâmlii sämimáttááttâs foorum almottâttâm já nettisiijđoh lekkum

source: Pohjoismaisen saamelaisopetuksen foorumin verkkosivut ja ilmoittautuminen on avattu.
smn: Tave-eennâmlii sämimáttááttâs foorum nettisiijđoh já almottâttâm lii lekkum.

source: Foorumiin voi ilmoittautua marraskuun 10. päivään asti.
smn: Foorumân puáhtá almottâttâđ skammâmáánu 10. peeivi räi.

source: Suomen opetus- ja kulttuuriministeriö ja Saamelaiskäräjät järjestävät saamelaisopetuksen pohjoismaisen foorumin Saamelaiskulttuurikeskus Sajoksessa Inarissa 1.-2.12.2021 .
smn: Suomâ máttááttâs- já kulttuurministeriö já Sämitigge uárnejeh sämimáttááttâs tave-eennâmlii foorum Säämi kulttuurkuávdáš Sajosist Anarist 1.-2.12.2021 .

source: Foorumin tavoitteena on luoda kokonaiskuvaa saamelaisopetuksen tilanteesta Suomessa, Ruotsissa ja Norjassa ja edistää saamelaisopetuksen rajat ylittävää yhteistyötä kaikilla tasoilla.
smn: Foorum ulmen lii hammiđ oleskove sämimáttááttâs tiileest Suomâst, Ruotâst já Taažâst já ovdediđ sämimáttááttâs raajijd rastaldittee oovtâstpargo puoh taasijn.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso odottaa erityisesti jatkuvan keskusteluyhteyden aikaansaamista maiden opetusviranomaisten, koulutuksen järjestäjien ja saamelaisyhteisöjen välille.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso vuárdá eromâšávt juátkojeijee savâstâllâmohtâvuođâ finnim staatâi máttááttâsvirgeomâhái, škovlim uárnejeijei já sämisiärváduvâi kooskâ.

source: – Säännönmukaiset tapaamiset ja keskustelut edistävät parhaiten Suomessa, Ruotsissa ja Norjassa järjestettävää saamelaisopetusta, jolle tulisi luoda sujuvampia käytäntöjä rajojen yli toimimiseen.
smn: – Njuolgâdusmiäldásiih teivâmeh já savâstâlmeh ovdedeh pyeremusávt Suomâ, Ruotâ já Taažâ sämimáttááttâs, moos kolgâččii ovdediđ njyebžilub vuovijd raajij rasta toimâmân.

source: – Keskusteltavaa on paljon, lähtien saamen kielten ja saamenkielisen opetuksen erilaisesta asemasta maiden opetuslainsäädännössä, sanoo Juuso.
smn: – Savâstâllâmfáádáh láá ennuv, älgimin sämikielâi já sämikielâlii máttááttâs sierâlágán sajattuvâst staatâi máttááttâslahâaasâtmist, iätá Juuso.

source: – Nyt järjestettävä foorumi on uuden yhteistyön alku ja odotamme siltä paljon.
smn: – Tääl ornimnáál foorum lii uđđâ oovtâstpargo aalgâ já mij vyerdip tast ennuv.

source: Foorumi on avoin, mutta tapahtumaan tulee ilmoittautua.
smn: Foorum lii ávus, mutâ tábáhtusân kalga almottâttâđ.

source: Foorumiin on mahdollista osallistua myös etäyhteyksin.
smn: Foorumân lii máhđulâš uásálistiđ meid káidusohtâvuođâi peht.

source: Saamelaisopetuksen pohjoismaisen yhteistyön kehittäminen on yksi Suomen Pohjoismaiden ministerineuvoston puheenjohtajakaudelle asettamista tavoitteista.
smn: Sämimáttááttâs tave-eennâmlii oovtâstpargo ovdedem lii ohtâ ulme, mon Suomâ lii asâttâm Tave-enâmij ministerrääđi saavâjođetteijeepajan.

source: Foorumi on Suomen puheenjohtajakauden tapahtuma.
smn: Foorum lii Suomâ saavâjođetteijeepaje tábáhtus.

source: Foorumiin ilmoittautumislomakkeet sivustolla www.rajahissameoahpahus.com
smn: Foorum almottâttâmluámáttuvah láá siijđoin www.rajahissameoahpahus.com

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
smn: Saavâjođetteijee Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101

source: I varapuheenjohtaja Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969
smn: I värisaavâjođetteijee Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969

source: Anna Mikander Opetusneuvos Opetus- ja kulttuuriministeriö Puh. 0295 330213 anna.mikander@minedu.fi
smn: Anna Mikander Máttááttâsräđiolmooš Máttááttâs- já kulttuurministeriö Puh. 0295 330213 anna.mikander(at)minedu.fi

source: Ulla Aikio-Puoskari Koulutussihteeri Saamelaiskäräjät +358(0)10 839 3112 ulla.aikio-puoskari(at)samediggi.fi
smn: Ulla Aikio-Puoskari Škovlimčällee Sämitigge +358(0)10 839 3112 ulla.aikio-puoskari(at)samediggi.fi
